/** Здесь будет наш TO DO список (Список вещей, которые предстоит добавить в игру и\или подкорректировать)
 * Сделал его для каждого, чтобы никто ничего не забывал добавить. !!НЕ ЗАБУДЬ ЗУМНУТЬ НА CTRL + СКРОЛЛ МЫШКОЙ!!, чтобы было лучше видно.
 * Что-ж, приступим к списку:
 * 1. Дописать русскую локаль! (Готово!)
 * 2. Изменить правило дропа капсул для сигнальной ракетницы.
 * 3. Подкорректировать спрайты брони из слитков темноты.
 * 4. Передвинуть все предметы во вкладку мода в инвентаре креатива.
 * 5. (имхо, ВАЖНО) Посоздавать отдельные вкладки для каждого типа модовых вещей!
 * 6.(ВАЖНО) Добавить усиленную броню из слитков темноты!
 * 7. Добавить крафты ракет для сигналки!
 */